{
  "header": {
    "Main": "Главная",
    "News": "Новости",
    "Projects": "Проекты",
    "Services": "Услуги",
    "About us": "О нас",
    "History": "История",
    "Team": "Команда",
    "Work environment": "Рабочая среда",
    "Contact us": "Связаться",
    "Language": "Язык"
  },
  "indexHero": {
    "first": "Инновационные решение для развития условий жизни населения",
    "second": "Применение передовых технологий для улучшения инфраструктуры",
    "third": "Социально экономическая поддержка для повышения роли женщин в управлении водными ресурсами",
    "fourth": "Повышение потенциала и институциональное развитие"
  },
  "Partners": { "title": "Партнеры" },
  "Statistics": {
    "title": "Статистика",
    "box1": "Жителей села были обеспечены чистой питьевой водой",
    "box2": "Проложены километры водопроводных труб"
  },
  "services": {
    "pageService": "Услуги",

    "box1": "Техническое проектирование",
    "box1Desc": "Мы сами выполняем всю техническую часть. Решение проблем – это наше наследие.",

    "box2": "Опросы и исследования",
    "box2Desc": "Мы регулярно проводим опросы среди населения.",

    "box3": "Использование качественных деталей и материалов",
    "box3Desc": "Обязательно используем самые современные технологии и материалы. Качество для нас на первом месте.",

    "box4": "Привлечение молодежи и женщин",
    "box4Desc": "Мы уделяем особое внимание женщинам и девушкам."
  },

  "AboutUs": {
    "AboutTitle": "республиканский центр развития условий жизни населения",
    "AboutDesc": "Приоритетными задачами Республиканского центра развития условий жизни населения Республики Узбекистан “Taraqqiyot” являются:",

    "first": "улучшение сельской инфраструктуры",
    "second": "инновационное проектирование c применением програмного обеспечения",
    "third": "строительство системы питьевого водоснабжения",
    "fourth": "технических мониторинг строительных работ",
    "fifth": "закуп и применение высококачественных материалов",
    "sixth": "обучение персонала эксплуатации системы водоснабжения",
    "seventh": "обучение персонала проектированию систем водоснабжения",
    "eighth": "социально-экономическая поддержка женщин",
    "nineth": "создание новых рабочих мест",
    "tenth": "проведение тренингов по финансовому управлению",
    "eleventh": "проведение тренингов по менеджменту (управление кадрами)",
    "twelfth": "разработка тарифных планов по питьевой воде",
    "thirteenth": "подготовка проектной документации и дальнейшая техническая поддержка и сервисной обслуживание",

    "paragref": "Эти цели достигаются благодаря скоординированным усилиям экспертов, обладающих богатыми навыками и опытом в сфере водоснабжения.",
    "secondParagref": "Организационная структура центра поддерживает концепцию повышения уровня жизни населения за счет повышения его знаний и использования методов принятия решений для решения социальных и инфраструктурных пробелов"
  },

  "history": {
    "mainTitle": "Предыстория создания Центра Поддержки и Развития Населения Узбекистана ННО «Taraqqiyot»",
    "firstDesc": "Центр Поддержки и Развития Населения (ЦПиРН) «Taraqqiyot» был создан на основе платформы Проекта Водоснабжения и Санитарии Сельских Местностей Ферганской Долины Республики Узбекистан. Период осуществления проекта с 2004 года по 2019 год. Проект был финансирован Швейцарским Агентством по Развитию и Сотрудничеству Швейцарской Конфедерации и был осуществлён «Международным Секретариатом по Воде» Канада. В течение данного периода времени было построено 32 систем, более 160 000 тысяч человек в сельских местностях получили доступ к чистой питьевой воде наряду с улучшением условий санитарии и гигиены.",
    "secondDesc": "ЦПиРН «Taraqqiyot» был создан с целью продолжения деятельности предыдущего инфраструктурного проекта параллельно осуществляя другие социально значимые проекта для бенефициаров в особенности в сельской местности, где существует проблемы в социальной жизни общества.",
    "third": "Данный проект был направлен на изменения или решения устаревших или неработающих форм жизни общества со времен пост советского времени. А также устранения стереотипа иждивенчества, когда люди привыкли получать все от государства на безвозмездной основе без какого-либо само усилия."
  },
  "Team": {
    "TeamTitle": "Члены команды",
    "TeamDesc": "Команда “Taraqqiyot” ННО состоит из специалистов и практиков различных специальностей и объединилась, чтобы внести свой вклад в развитие местного сообщества.Наша организация всегда открыта для новых членов, которые могут присоединиться к нашей команде.",
    "TeamPageDesc": "Команда Республиканского центра «Тараккиёт» объединяет опытных экспертов и специалистов в области внедрения инновационных методов и технологий, направленных на улучшение социально экономического благосостояния населения Узбекистана посредством развития местной инфраструктуры.",
    "TeamPageBottomDesc": "Мы всегда рады приветствовать новых специалистов и экспертов, готовых внести свой вклад в развитие ключевых отраслей экономики Республики Узбекистан.",

    "Feruza": "Феруза Мадалиева",
    "FeruzaWork": "Исполнительный директор / Главный специалист",
    "FeruzaImg": "feruzamadalieva",

    "Nurbek": "Нурбек Пулатов",
    "NurbekWork": "Специалист по расширению возможностей / Специалист по CD",
    "NurbekImg": "nurbekpulatov",

    "Shuhrat": "Шухрат Азизов",
    "ShuhratWork": "Главный инженер",
    "ShuhratImg": "shuhratazizov"
  },
  "callFooter": {
    "Address": "Адрес",
    "st": "г. Фергана ул. Ватан равнаки 18",

    "lookingJob": "Ищете работу ? Отправьте ваше резюме",

    "TelephoneNumber": "Телефон номер:"
  }
}
